{
   "how_it_work": "Wie es funktioniert",
   "services": "Dienstleistungen",
   "eyelash_lengthening": "Wimpernverlangerung",
   "eyelash_lifting": "Wimpern Lifting",
   "nail": "Nagel",
   "training": "Schulung",
   "testimonials": "Testimonials",
   "price_list": "Preislist",
   "contact": "Kontakt",
   "call": "Anruf 📞",
   "online_booking": "Online Buchung",
   "banner_heading": "Ihr zertifizierter Wimpernkünstlerin, Nagelpflege & Waxing Studio in Zürich",
   "banner_description": "Unser Boutique Salon befindet sich direkt am Klusplatz. Zum Angebot gehören Wimpernverlängerung, Wimpernlifting, Nagelpflege Pediküre & Maniküre, Nagelmodellage und Waxing. Alle Angebote sind abgestimmt auf Ihren persönlichen Look und Beauty-Bedürfnisse. Wir bieten auch Wimpernprodukte an und geben Kurse zur Wimpernverlängerung, Nagel & Waxing.",
   "banner_btn": "Mit Style, richtig machen 👇",
   "learn_more": "Mehr erfahren",
   "delivered_text": "Kunden im letzten Jahr geliefert!",
   "we_work": "Wir arbeiten",
   "step_heading": "Ihre Wimpernbehandlung wird in 3 einfachen Schritten vorbereitet",
   "step1": "Sagen Sie uns, was Sie mögen (und was nicht)",
   "step1_description": "Sprechen Sie mit uns und wir kümmern uns um den Rest! Unsere Künstler werden Ihnen zuhören einen persönlichen Still für Sie kreieren der zu Ihnen passt. So können wir sicherstellen, dass Sie alle Längen und Kurven cekommen, die Sie brauchen. Dies ist ausschlaggebend um ein optimales Ergebnis zu erzielen.",
   "step2": "Genehmigen Sie Ihren Wimpernplan",
   "step2_description": "Bei Ihrem ersten Besuch werden wir Ihre Referenzdaten aufzeichnen dass wir beim nächsten Mal genau wissen wass Sie benötigen. Auch individuelle Kundenwünsche können wir dadurch berücksichtigen.",
   "step3": "Ein frei Nickerchen machen  🥰",
   "step3_description": "Unsere Wimpernkünstler werden während der Sitzung arbeiten. Sie können schlafen, essen, plaudern oder einfach nur Musik hören. Nach 1 Stunde, maximal 1 Stunde 30 Minuten wachen Sie frisch auf und können sich auf Ihre neue Wimpern freuen.  😍😍😍",
   "services_subtitle": "Mina wählt die besten und hochwertigsten Produkte und Rezepte aus.",
   "eyelashes": "Wimpern",
   "eyelash_extensions": "Wimpernverlängerung",
   "handmade": "Handgefertigt",
   "guarantee": "Garantie",
   "days": "Tage",
   "eyelash_design": "Wimpern design",
   "smooth_as_silk": "Glatt wie Seide",
   "organic": "Bio",
   "coconut": "Kokosnuss",
   "wax": "wachs",
   "nail_care": "Nagelpflege",
   "nail_gel_acrylic": "Nagel Gel/Acryl",
   "manicure": "Manikure",
   "pedicure": "Pedikure",
   "testimonials_heading": "Wenn Sie es einmal ausprobiert haben, können Sie nichts falsch machen",
   "testimonial_text1": "Preiswert, persönliche Note und toller Geschmack, ich fühle mich wirklich magisch.",
   "testimonial_text2": "Das Wipsy ist wahnsinnig gut, es wählt das Richtige aus ich jedes Mal. Es ist erstaunlich, dass man sich keine Gedanken mehr über den Stil machen muss!",
   "testimonial_text3": "Ich gehe schon seit Jahren zu Mina, noch bevor sie diesen Salon eröffnet hat, weil sie die absolut besten Wimpernmacherinnen sind. Es gibt niemanden, dem ich meine Wimpern anvertrauen würde!",
   "testimonial_text4": "Sie sind zweifellos die nettesten, nettesten und talentiertesten Kosmetikerinnen der Schweiz. Wenn ich könnte, würde ich ihnen mehr als fünf Sterne geben. Jederzeit perfekter Service.",
   "feature1": "Fühlen Sie sich immer sicher",
   "feature_text1": "Unser Geschäft ist 6 Tage pro Woche für Sie geöffnet auch während den Sommer.",
   "feature2": "Lokal und biologisch",
   "feature_text2": "Wir verwenden nur lokal und biologische Produkte zum wohle Ihrer Schönheit und Gesunheit.",
   "feature3": "Keine Wartezeiten",
   "feature_text3": "Nur Buchungen möglich, Vorbeikommen kann variieren. Da wir hauptsächlich über Buchungen können wir uns während Ihrem Termin voll und geht auf Sie fokussieren. Es entstehen keine Wartezeit.",
   "feature4": "Terminverschiebungen",
   "feature_text4": "Sie haben etwas Dringendes vor? Stornieren Sie einfach Ihre Buchung. Es entstehnen für Sie als wertgeschätzter Kunde keine Mehrkosten.",
   "contact_heading": "Sie wollen mit uns sprechen?",
   "contact_text": "Euer Feedback ist sehr wertvoll. Euer Feedback ist sehr wertvoll. Bei Fragen stehen wir, Hani & Honza die Gründer Ihrnen gerne zur Verfügung. Wir füeren uns auf Ihr Feedback, Ihre Fragen und ldeen, Rufer Sie uns einfach an: 076 221 12 66",
   "fullname": "Name und Vorname:",
   "email": "Email addresse:",
   "your_msg": "Ihre Nachricht an uns",
   "send": "Schicken",
   "contact_us": "Kontaktieren Sie uns",
   "opening_hours": "Öffnungszeiten",
   "monday_to_friday": "Montag bis Freitag:",
   "saturday": "Samstag:",
   "dont_miss_promotions": "Verpassen Sie keine Aktionen",
   "dont_miss_promotions2": "Um das beste Angebot und die beste Aktion des Jahres zu erhalten"
}