{
   "how_it_work": "How it work",
   "services": "Services",
   "eyelash_lengthening": "Eyelash lengthening",
   "eyelash_lifting": "Eyelash lifting",
   "nail": "Nail",
   "training": "Training",
   "testimonials": "Testimonials",
   "price_list": "Price list",
   "contact": "Contact",
   "call": "Call 📞",
   "online_booking": "Online Booking",
   "banner_heading": "Your certified eyelash artist, nail care & waxing studio in Zürich",
   "banner_description": "Our boutique salon is located directly on Klusplatz. The offer includes eyelash extensions, eyelash lifting, nail care pedicures & manicures, nail modeling and waxing. All offers are tailored to your personal lookand beauty needs. We also offer eyelash products and give courses on eyelash extensions, nails & waxing.",
   "banner_btn": "Do it right with style 👇",
   "learn_more": "Learn more",
   "delivered_text": "Delivered to customers last year!",
   "we_work": "We work",
   "step_heading": "Your eyelash treatment is prepared in 3 simple steps",
   "step1": "Tell us what you like (and don't like)",
   "step1_description": "Talk to us and we will take care of the rest! Our artists will listen to you and create a personal style that suits you. This way we can make sure you get all the lengths and curves you need. This is crucial to achieve an optimal result.",
   "step2": "Approve your eyelash plan",
   "step2_description": "On your first visit we will record your reference details so next time we know exactly what you need. We can also take into account individual customer requests.",
   "step3": "Take a free nap  🥰",
   "step3_description": "Our eyelash artists will work during the session. you can sleep eat, chat or just listen to music. After 1 hour, maximum 1 hour 30 minutes you wake up fresh and can look forward to your new eyelashes. 😍😍😍",
   "services_subtitle": "Mina selects the best and highest quality products and recipes.",
   "eyelashes": "Eyelashes",
   "eyelash_extensions": "Eyelash Extensions",
   "handmade": "Handmade",
   "guarantee": "Guarantee",
   "days": "Days",
   "eyelash_design": "Eyelash design",
   "smooth_as_silk": "Smooth as silk",
   "organic": "Bio",
   "coconut": "Coconut",
   "wax": "wax",
   "nail_care": "Nail care",
   "nail_gel_acrylic": "Nail Gel/Acrylic",
   "manicure": "Manicure",
   "pedicure": "Pedicure",
   "testimonials_heading": "Once you try it, you can't go wrong",
   "testimonial_text1": "Inexpensive, personal touch and great taste, I really feel magical.",
   "testimonial_text2": "The wipsy is crazy good, it chooses the right for me every time. It's amazing not to worry about style anymore!",
   "testimonial_text3": "I've been going to Mina for years, even before she opened this salon, because they are the absolute best lash artists. There is no one I would trust with my lashes!",
   "testimonial_text4": "They are the kindest, sweetest and most talented beauticians in Switzerland hands down. I would give them more than five stars if I could. Perfect service everytime.",
   "feature1": "Always feel safe",
   "feature_text1": "Our shop is open 6 days a week, including during the summer.",
   "feature2": "Local and organic",
   "feature_text2": "We only use local and organic products for your beauty and health.",
   "feature3": "No waiting times",
   "feature_text3": "Bookings only possible, drop-in times may vary. Since we mainly use bookings, we can fully focus on you during your appointment. There is no waiting time.",
   "feature4": "Postponements",
   "feature_text4": "Do you have something urgent to do? Just cancel your booking. There are no additional costs for you as a valued customer.",
   "contact_heading": "Would you like to speak to us?",
   "contact_text": "Your feedback is very valuable. Your feedback is very valuable. If you have any questions, we, Hani & Honza the founders, will be happy to help you. We look forward to your feedback, questions and ideas. Just give us a call: 076 221 12 66",
   "fullname": "Name and first name:",
   "email": "Email address:",
   "your_msg": "Your message to us",
   "send": "Send",
   "contact_us": "Contact us",
   "opening_hours": "Opening hours",
   "monday_to_friday": "Monday to Friday:",
   "saturday": "Saturday:",
   "dont_miss_promotions": "Don't miss any promotions",
   "dont_miss_promotions2": "To get the best offer and promotion of the year"
}